Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: It provides automatic identification on the surveillance client screen, the operation status of the cameras via different icons on the object list, i.e.: camera recording by movement, by event, by event and movement, stopped, operating, etc.
zh_tw: 能透過物件清單中不同的圖示自動識別監控用戶端螢幕、攝影機運行狀態如：攝影機依動作偵測、依事件、依事件和動作偵測進行錄影、停止、運行中等等。

source: It provides camera information, such as Image Resolution, Frames per Second (FPS), Transfer Rate and Decoder.
zh_tw: 能提供攝影機的資訊，如影像解析度、每秒幀數 (FPS)、傳輸速率和解碼器。

source: It provides full support for 360 degrees panamorphic lens dewarping with display controls in quad, virtual areas and virtual PTZ, both in live and recorded images.
zh_tw: 無論即時和錄製圖像，皆提供 360 度全景鏡頭變形修正，四畫面、虛擬區域和虛擬 PTZ 顯示控制的完整支援。

source: It provides live and sectored audio surveillance, in which the operator may choose a camera or a group of cameras which shall simultaneously receive the desire audio feed, making use of microphones and speakers.
zh_tw: 提供現場和局部音訊監控，操作人員可以選擇同時接收所需音訊的一台攝影機或攝影機群組，使用麥克風和揚聲器。

source: It shall contribute to the client productivity programs and thus perpetuate its own markets.
zh_tw: 該方案應有助於客戶的生產力提高計畫並因此延續自身的市場。

source: It shall not relieve the Supplier of these guarantee obligations or any related responsibilities.
zh_tw: 供應商仍應負保證義務或任何相關責任。

source: It should also be appreciated that a pivotal bar 610 on the front passenger side, would also be bowed outwardly, or would be a mirror image of the pivotal bar 610 as described and as displayed in FIGS.
zh_tw: 此外應了解位於前座乘客側之樞軸桿 610 也向外彎曲 (其為樞軸桿 610 之鏡像)，如說明以及圖

source: It should be appreciated that any material could be used for the netting such as nylon strapping or it could be a one-piece molded pliable plastic material.
zh_tw: 必須了解護網能使用任何材料，如尼龍帶或可以是單件模壓的柔軟塑膠材料。

source: It should be appreciated that interruptions 670 provide recesses for the receipt of eyelets 734 and aperture 682 (FIG. 25) is positioned adjacent to apertures 646 of elongate halves 660, 662.
zh_tw: 必須了解中斷 670 之下凹處能使孔眼 734 和孔 682 (圖 25) 置於長桿 660、662 之孔 646 旁。

source: It should be appreciated that mounting brackets 256 cooperate with mounting section 150 (FIG. 10) by way of fasteners (not shown).
zh_tw: 安裝支架 256 透過緊固件 (未顯示於圖中) 與安裝架 150 (圖 10) 配合。

source: It should be appreciated that mounts 240 cooperate with mounting sections 182 (FIG. 11) by way of fasteners (not shown).
zh_tw: 安裝點 240 透過緊固件 (未顯示於圖中) 與安裝架 182 (圖 11) 配合。

source: It should be appreciated that one or more of the rear seats 66 may be removed in an identical manner to that described with respect to front seats 64.
zh_tw: 也能藉由前述說明之前排座椅 64 拆除方式拆除一張或多張後排座椅 66 ，

source: It should be appreciated that the seating positions could also be lower than the highest point 320 of engine 322 and behind the forward most point 330, if the seats laterally straddled the engine 322.
zh_tw: 必須了解座位位置也能低於引擎 322 最高點 320 且位於向前極限點 330 後方，如果座位橫跨引擎 322。

source: It should be appreciated that, and as best viewed in FIGS.
zh_tw: 參照圖

source: It should be noted that it may be unlawful to re-record pre-recorded tapes, records, or discs without the consent of the owner of copyright in the sound or video recording, broadcast or cable programme and in any literary, dramatic, musical,
zh_tw: 請注意，未經授權重新錄製有版權之影帶、錄影或光碟之聲音或影像、 廣播或有線電視節目以及任何文學、 戲劇、 音樂、 或藝術作品可能觸犯法律。

source: It should be noted that it may be unlawful to re-record pre-recorded tapes, records, or discs without the consent of the owner of copyright in the sound or video recording, broadcast or cable programme and in any literary, dramatic, musical, or artistic work embodied therein.
zh_tw: 請注意，未經授權重新錄製有版權之影帶、錄影或光碟之聲音或影像、 廣播或有線電視節目以及任何文學、 戲劇、 音樂、 或藝術作品可能觸犯法律。

source: It supports TCP and UDP (Unicast and Multicast) protocols.
zh_tw: 支援 TCP 和 UDP (單一播送和多重播送) 協定

source: It supports TCP-IP and UDP (Unicast and Multicast) protocols.
zh_tw: 支援 TCP 和 UDP (單一播送和多重播送) 協定。

source: It supports TCP/UDP and HTTP protocols through a GPRS connection.
zh_tw: 其支援經由GPRS連線之TCP/UDP和HTTP通訊協定，

source: It supports UNTIL 6 I/O modules.
zh_tw: 支援 6 組 I/O 模組。

source: It supports an unlimited number of I/O modules.
zh_tw: 支援無限數量的 I/O 模組。

source: It supports an unlimited number of registered system users.
zh_tw: 支援無限數量的系統註冊使用者。

source: It supports bidirectional and unidirectional audio synchronized with video, live, recorded and sectored.
zh_tw: 支援雙向和單向音訊與視訊、即時影像、錄影和分割影像同步。

source: It supports bidirectional and unidirectional audio.
zh_tw: 支援雙向和單向音訊

source: It supports effective and adaptive decision-making across a broad policy spectrum, including agriculture and food security, energy, industry, financing, environmental protection, public health and public security.
zh_tw: 它支援廣泛的政策範圍，其中包括農業和糧食安全、能源、工業、財務、環境保護、 公共衛生和公共安全，能有效並適當調整決策。

source: It supports embedded analytics in cameras that feature notification by HTTP.
zh_tw: 支援具有 HTTP 通知功能之攝影機進行嵌入式分析。

source: It supports embedded analytics on cameras from the manufacturers SONY and UDP.
zh_tw: 支援於 SONY 和 UDP 所製造之攝影機進行嵌入式分析。

source: It supports global event ( until 24 )
zh_tw: 支援整體事件 (最多 24 組)

source: It supports image recording and surveillance in Motion-JPEG, MPEG-4, H.263 and H.264.
zh_tw: 支援 Motion-JPEG、MPEG-4、H.263 和 H.264 格式之影像錄製和監控。

source: It supports live surveillance of 64 cameras per client with different screen styles.
zh_tw: 即時監控支援 64 台攝影機使用不同螢幕樣式。

source: It supports live surveillance of unlimited cameras per client with different screen styles.
zh_tw: 即時監控支援無限多台攝影機使用不同螢幕樣式。

source: It supports multi-monitor ( limit 4 )
zh_tw: 支援多顯示器 (最多 4 台)

source: It supports multi-users ( limit 64 )
zh_tw: 支援多使用者 (最多 64 位使用者)

source: It supports notification via HTTP
zh_tw: 支援透過 HTTP 發出通知

source: It supports recording by motion detection and Events.
zh_tw: 支援動作偵測和事件錄影。

source: It supports recording of an unlimited number of cameras per server.
zh_tw: 每台伺服器支援無限多台攝影機錄影。

source: It supports recording schedule per hour and day of the week.
zh_tw: 支援每小時以及每週固定日期排程錄影。

source: It supports recording speed and live display of 30 frames or more per camera.
zh_tw: 每台攝影機支援以 30 幀以上之錄影速率和即時顯示

source: It supports two or more video monitors per client station for live surveillance.
zh_tw: 每個用戶端支援兩台以上的視訊監視器以進行現場監控。

source: It supports up to eight simultaneous socket connections.
zh_tw: 支援最多同時八組通訊端連接。

source: It will be always enabled, if a reject confirmation input has been configured.
zh_tw: 若已設置退回確認輸入此選項永遠為啟用。

source: It will display the details on the right of the screen.
zh_tw: 將於畫面右方顯示詳細資訊。

source: It will have complete details about hiring requirements of the position.
zh_tw: 它將會提供完整的招聘職缺要求的詳細資訊。

source: It will search for Change Personal Information.
zh_tw: 將搜尋 Change Personal Information (更改個人資訊)。

source: It will work with all 5 and 10 HP spindles (Elte or HSD).
zh_tw: 可用於所有 5 和 10 HP 主軸 (Elte 或 HSD)。

source: It works with IP and analog cameras connected to a video server or integrated DVR.
zh_tw: 相容於連接至視訊伺服器或整合式 DVR 之 IP 和類比攝影機。

source: It works with a full Virtual Matrix, in which it is possible to choose the desired monitor and to send a sequence of images, maps and mosaics.
zh_tw: 適用全虛擬矩陣，其中能選擇所需的監視器並發送一系列的圖像、映射和馬賽克分割畫面。

source: It works with a licensing system per camera.
zh_tw: 能逐台進行攝影機授權。

source: It works with recordings in the JPEG, MPEG-4, H.263 and H.264 formats.
zh_tw: 相容於 JPEG、MPEG-4、H.263 和 H.264 格式之影像。

source: It works with recordings in the JPEG, MPEG4, H.263 and H.264 formats.
zh_tw: 相容於 JPEG、MPEG4、H.263 和 H.264 格式之影像

source: It works with two or more processors, sharing the software's tasks on both processors in order to increase system performance.
zh_tw: 能使用兩個以上的處理器，於兩個處理器上同時分擔軟體的任務，以提高系統效能。

source: Italian
zh_tw: 義大利文

source: Italian*
zh_tw: 義大利文 *

source: Italy
zh_tw: 義大利

source: Itfitsto a standard 20mm collet and works with all5 HP and 10 HP spindles.
zh_tw: 適用標準 20mm 夾頭，可用於所有 5 HP 和 10 HP 主軸。

source: Its also needs a ethernet I/O module connected to the sensor, that will delivery automatically the signal to Digifort, that will read the plate.
zh_tw: 同時還需要一組連接至感測器的乙太網路 I/O 模組，以自動將訊號傳至 Digifort 進行車牌辨識。

source: It’s about the people, the structures, roles and responsibilities, processes and systems and how all these things come together to drive performance.
zh_tw: 它關係到人、結構、角色和職責、流程和系統、以及如何結合以上所有組合以提升績效。

source: It’s high performance software with advanced features and user-friendly design that businesses and professionals demand.
zh_tw: 具有最先進功能和人性化設計的高效能軟體，符合企業和專業人士所需。

source: JENNIFER CHEN
zh_tw: (JENNIFER)

source: JOB REQUISITION
zh_tw: 職位需求 (JOB REQUISITION)

source: Japanese
zh_tw: 日文

source: Japanese*
zh_tw: 日文*

source: Jess Walker, Director of Product Management
zh_tw: Jess Walker 產品管理總監

source: Job Change
zh_tw: 職位變更

source: Join us now, Arduino is you!
zh_tw: 此刻就加入我們吧，Arduino就是你們！

source: Jun.
zh_tw: 2010 年 6 月 8 號

source: Just drag and drop the pages add them into the PDF file.
zh_tw: 只需拖拉頁面加入至 PDF 檔案中。

source: Just plug this module onto your Arduino Board, connect it to your network with an RJ45 cable (not included) and follow a few simple steps to start controlling your world through the internet.
zh_tw: 只要將模組板插入至Arduino電路板上，以RJ45網路線（未包含）連接到您的網路，並經過幾道簡單的設定步驟，就能使用網路來進行控制。

source: Just plug this module onto your Arduino board, plug in a SIM card from an operator offering GPRS coverage and follow a few simple instructions to start controlling your world through the internet.
zh_tw: 只要將模組板插入至Arduino電路板上，插入GPRS電信商之SIM卡，並經過幾道簡單的設定步驟，就能使用網路來進行控制。

source: K2 Technology
zh_tw: K2 技術

source: K2 Technology Applied during recording for superior fidelity during playback.
zh_tw: K2 技術 使用此錄影模式以播放出高傳真的影像。

source: K2 Technology in REC Mode
zh_tw: 錄影模式 K2 技術

source: KB (ATmega32u4) of which 4 KB used by bootloader
zh_tw: KB (ATmega32u4)，其中4 KB用於開機載入程式

source: KICK OF MEETING ( KOM)
zh_tw: 專案啟動會議 (KOM)

source: KICK OF MEETING TO BE CONDUCTED AFTER THE CONTRACT SIGN ( BEFORE DOWN PAYMENT )
zh_tw: 於合約簽署後進行專案啟動會議 (交付定金前)

source: KNIFE MATTING (Price per square meter of process area)
zh_tw: 刀墊（加工區域每平方米價格）

source: KNIFE OPTIONS
zh_tw: 刀具配件

source: KONICA MINOLTA HD LENS
zh_tw: KONICA MINOLTA HD 高畫質鏡頭

source: Keep an eye on the whole team while getting a special close-up look at your hero.
zh_tw: 觀看完整畫面的同時另外顯示一個主角的特寫鏡頭。

source: Keep going.
zh_tw: 無懼風雨持續錄影

source: Keep safe.
zh_tw: 保護您的影像

source: Keeping track of different data and decisions made is essential to keeping in line with your strategy and market objectives.
zh_tw: 持續追蹤不同的資料並和決策，對於符合您的策略和市場目標至關重要。

source: Key Benefits:
zh_tw: 重要優點：

source: Key Competitive Selling Points
zh_tw: 核心競爭賣點

source: Key Definitions
zh_tw: 關鍵定義

source: Keyboard Accept/Cancel an action
zh_tw: 接受/取消動作之鍵盤

source: Keyboards - Buttons-panel - Symbols
zh_tw: 鍵盤 - 按鈕面板 - 符號

source: Knife Cutting Solutions
zh_tw: 刀具切削解決方案

source: Korean
zh_tw: 韓文

source: Korean*
zh_tw: 韓文*

source: L/C(S) TO BE ISSUED BY LOCAL BANK AT PURCHASER'S COUNTRY
zh_tw: 信用狀由買方所在國家當地銀行發行

source: LASER DIGITIZER
zh_tw: 雷射數位轉換器

source: LC CONFIRMATION FEE IS UNDER SUPPLIER'S ACCOUNT IF PAID BY CONFIRMED LC.
zh_tw: 若以保兌信用狀支付則信用狀兌換費用向供應商賬戶支付

source: LEARNING OBJECTIVES
zh_tw: 學習目標

source: LEAVE OF ABSENCE
zh_tw: 休假 (LEAVE OF ABSENCE)

source: LINK: indicates the presence of a network link and flashes when the Shield transmits or receives data
zh_tw: LINK：已連接網路，當模組版傳輸或接收資料時會閃爍。

source: LIQUIDATED DAMAGES
zh_tw: 違約金

source: LIST OF 5(FIVE) BEST REFERENCE OF INSTALLATION/MACHINERY WITH SIMILAR CAPACITY:
zh_tw: 列出五項具有類似效能的安裝/機械之最佳參考資料：

source: LL.
zh_tw: 刀具切削解決方案

source: LOCAL AGENT NAME
zh_tw: 本地代理商名稱

source: LOCAL TAXES AND IMPORT DUTIES ARE NOT INCLUDED.
zh_tw: 不含當地稅賦和進口稅。

source: LUMPSUM SERVICES, INCL.
zh_tw: 總價服務，

source: Labels are in the language of the employees, readable and in good condition.
zh_tw: 標籤語言為員工使用之語言且清晰可讀。

source: Lack important features
zh_tw: 缺乏重要的功能

source: Lack of a common version of employee data
zh_tw: 缺乏通用版本的員工資料

source: Lack of water supply, sanitation and hygiene (WASH) takes a huge toll on health and well-being and comes at a large financial cost, including a sizable loss of economic activity.
zh_tw: 供水、環境衛生和個人衛生（WASH）的缺乏不僅會使人類健康和福祉付出巨大代價，而且會造 成巨大的財政損失，包括相當大的經濟活動損失。

source: Lag Range: The entire part of this parameter expresses the number of packs to offset; the decimal part, depending on the cadence, indicates the gap time when taking a range sample.
zh_tw: Lag Range (延遲範圍)：此參數的整數部分為偏移的包裝數量，其小數部分取決於序列輸送，代表取得範圍樣本的間隙時間。

source: Lagging KPIs
zh_tw: 落後 KPIs

source: Language
zh_tw: 語言

source: Language specific transform files
zh_tw: 特定語言轉換檔

source: Language: The language of graphic interface.
zh_tw: Language (語言)：圖形介面的語言。

source: Large-drive Hydraulic Motors
zh_tw: 大型液壓馬達

source: Large-scale Power Transmission
zh_tw: 大型電力傳輸

source: Laser Digitiser
zh_tw: 雷射數位轉換器

source: Last Files: Option to choose one of the latest 5 generated files, if we have selected latest in file type.
zh_tw: 最後檔案 (Last Files)：由最近生成的五個檔案中選擇一個，若選擇了最近的檔案類型。

source: Last update: January 30, 2015
zh_tw: 最後更新：2015 年 1 月 30 日

source: Latch 354 is substantially similar to the latch shown in pending U.S.
zh_tw: 閂鎖 354 與 2008 年 10 月 7 日申請中的美國

source: Latch mechanism 278 includes a handle 280 which may be actuated by an operator.
zh_tw: 閂鎖機構 278 包含維修人員能操作之手把 280。

source: Latch release 356 releases latch 354 from the latch- locked condition.
zh_tw: 閂鎖解除 356 能將閂鎖 354 之由閂鎖狀態開啟。

source: Latching tongue 914 is tethered to front section 872 by a strap or clamp, and a clip 916 (FIGS.
zh_tw: 閂鎖舌 914 藉由固定帶或夾具鎖定於前段 872 上，且夾具 916 (圖

source: Launch
zh_tw: 產品發表

source: Launch Accessories - Windows PowerShell - Windows PowerShell ISE with Run as Administrator
zh_tw: 以管理員身分執行附屬應用程式 - Windows PowerShell - Windows PowerShell ISE

source: Launch PDF Create Assistant at startup.
zh_tw: 啓動時顯示 PDF Create Assistant （PDF 建立幫手）。

source: Launch a Command Prompt (cmd.exe) with Administrator rights (Run as Administrator)
zh_tw: 以管理員權限執行 (Run as Administrator) 命令提示符 (cmd.exe) 。

source: Launch a console window on the client machine with administrative rights.
zh_tw: 以管理員權限開啟用戶端電腦上的主控台視窗。

source: Launch a console window on the client machine.
zh_tw: 開啟用戶端電腦上的主控台視窗。

source: Launch the Collect Application Settings Wizard on the machine that has your product installation to be polled.
zh_tw: 執行電腦上的 Collect Application Settings Wizard （應用程式設定收集精靈）以取得已安裝程式之設定。

source: Launch the Customization Kit
zh_tw: 啟動自訂工具組

source: Launch the Microsoft Application Virtualization Sequencer
zh_tw: 開啓 Microsoft Application Virtualization Sequencer

source: Launch the downloaded exe.
zh_tw: 執行下載之 exe 檔。

source: Laval, QC H7L 5Z9 Phone: +1 450 624 9898
zh_tw: Laval, QC H7L 5Z9 電話： +1 450 624 9898

source: Lawnmowers & String Trimmers
zh_tw: 推式割草機和背負式割草機

source: Lawrenceville, GA 30043 Phone: +1 678 381 2300
zh_tw: Lawrenceville, GA 30043 電話： +1 678 381 2300

source: Layout
zh_tw: 設計佈局

source: Lead time in development was cut by 50%
zh_tw: 開發交貨期減少 50%

source: Lead time reduced 9 to 1 day
zh_tw: 交貨期由 9 天減少至 1 天

source: Lead time:
zh_tw: 交貨期：

source: Lead-time from Order to Delivery (OTD)
zh_tw: 下單至交貨時間 (OTD)

source: Leaders in operational excellence include Wal-Mart, IKEA, FedEx and McDonald’s.
zh_tw: 卓越營運的領導公司包括了Wal-Mart、宜家、聯邦快遞和麥當勞。

source: Leadership
zh_tw: 領導能力

source: Leadership and decision model
zh_tw: 領導和決策模型

source: Leading KPIs
zh_tw: 領先 KPIs

source: Leads from a battery can be inserted in the Gnd and Vin pin headers of the POWER connector. The board can operate on an external supply of 6 to 20 volts.
zh_tw: 電池接線之針腳需插入電源連接器之Gnd和Vin頭座，電路板可使用6至20伏特之外部電源運作。

source: Learn what this means for you going forward!
zh_tw: 學習如何使用這套系統協助您的工作更上層樓！

source: Left
zh_tw: 左方

source: Left objects:
zh_tw: 遺落物件：

source: Legal Name
zh_tw: 法律姓名

source: Legal Trademark Names (Use in first instance on each.):
zh_tw: 註冊商標名稱（用於初次出現於文件中）：

source: Legal pleading conversion with stamp and line numbering options (PDF Converter Assistant)
zh_tw: 具有圖章和行號選項之法律陳情書轉換 (PDF Converter Assistant，PDF 轉換幫手)

source: Legal review
zh_tw: 法律校閱

source: Leif Östling, CEO Scania AB
zh_tw: Scania AB 執行長 Leif Östling

source: Length
zh_tw: 長度

source: Length: It indicates the pack length in millimeters.
zh_tw: 長度：以毫米為單位的包裝長度。

source: Less complexity reduces errors
zh_tw: 較低複雜度可減少錯誤

source: Let's Do It…
zh_tw: 實作教學⋯⋯

source: Let's Get Started...
zh_tw: 開始使用系統⋯⋯

source: Let's Try Something New…
zh_tw: 嘗試新的系統⋯⋯

source: Lets take a closer look at the compromises we see enterprises are so often forced to make…[NEXT SLIDE]
zh_tw: 讓我們來仔細看看企業經常被迫作出的妥協……[下一頁]

source: Lets take a closer look at the compromises we see financial services companies are so often forced to make…[NEXT SLIDE]
zh_tw: 讓我們來仔細看看財務金融服務公司經常被迫作出的妥協……[下一頁]

source: Lets take a closer look at the compromises we see healthcare organziations are so often forced to make…[NEXT SLIDE]
zh_tw: 讓我們來仔細看看醫療組織經常被迫作出的妥協……[下一頁]

source: Lets take a closer look at the compromises we see legal organziations are so often forced to make…[NEXT SLIDE]
zh_tw: 讓我們來仔細看看法律事務所經常被迫作出的妥協……[下一頁]

source: Let’s have a look at how we’ll carry out the most frequently required actions going forward…:
zh_tw: 首先讓我們看看如何進行最常用的操作⋯⋯：

source: Let’s learn more about Quad-Proof Everio on your smartphone/tablet!
zh_tw: 於智慧型手機 / 平板上了解更多關於四防 Everio 的資訊！

source: Leveraged buying power from reduced complexity
zh_tw: 因降低複雜而性強化購買力

source: Liability and Insurance
zh_tw: 賠償責任和保險

source: Licenses
zh_tw: 授權

source: Life cycle solutions
zh_tw: 生命週期解決方案

source: Lifecycle planning approaches have improved understanding of the short-term, mid-term and long-term costs associated with development, maintenance and replacement of water systems.
zh_tw: 進行生命週期規劃方法時已對於短期、 中期和長期發展、 維護和更換用水系統相關的成本有更好地理解。

source: Lifting and moving
zh_tw: 吊掛和搬運

source: Light z Digital Zoom: 200x z SD/SDHC/SDXC Card Slot z Compatible with Portable Battery*3 and USB Charging z KONICA MINOLTA HD LENS z Super LoLux z 24Mbps High Bit Rate Recording z 10M Still Picture z Simultaneous Full HD Video & 2M Still Shooting z Enhanced Advanced Image Stabiliser z Time-Lapse REC z Close-up Sub-Window z Special Effects Recording (Video/Stills) z Built-in Zoom Microphone z K2 Technology in REC Mode z Auto Wind Cut z 3.0" Touch Panel LCD z Works with iMovie and Final Cut Pro X z Everio MediaBrowser 4 Software Provided Easy Upload to YouTube/ Facebook (HD Compatible)
zh_tw: ▋數位變焦：200倍 ▋SD/SDHC/SDXC 記憶卡插槽 ▋相容於行動電源*3和 USB 充電 ▋KONICA MINOLTA HD 高畫質鏡頭 ▋Super LoLux 高感度技術 ▋24Mbps 高位元速率攝影 ▋一千萬畫素靜態影像 ▋同步錄製 Full HD 高畫質影片 & 兩百萬畫素靜態影像 ▋增強先進影像穩定器 ▋延時錄影 ▋Close-up Sub-Window＋＋＋＋＋＋＋＋＋ ▋特殊效果錄影（影片/相片） ▋內建變焦麥克風 ▋錄影模式 K2 技術 ▋自動剪接++++++++++++ ▋3.0 吋觸控液晶顯示面板 ▋可使用 iMovie 和 Final Cut Pro X 進行後製處理 ▋附贈 Everio MediaBrowser 4 軟體 輕鬆上傳至 YouTube/ Facebook （相容 HD 高畫質）

source: Lighter weight, faster performance
zh_tw: 更輕量、更快速的執行效能

source: Like any other product development project, a successful modularization project involves a cross-functional commitment.
zh_tw: 如同其它的產品開發專案，一個成功的模塊化專案包含了各種功能的整合，

source: Like in a single license the client receives various analytics, he can also choose the desired analytics and run on the specified camera, and you can still run at the same time several analytics on the same camera, except the capture of the face, left objects and missing objects that should run separated with another configuration.
zh_tw: 用和可使用如同單套授權之各種分析功能，也可以選擇在指定的攝影機上進行所需的分析，同時也能在單一攝影機上進行多種分析，但臉部辨識、剩餘物品和遺失物的辨識必須使用其它單獨的設置來進行。

source: Likewise, a Product/Process audit can be organized following the HUTCHINSON guidelines.
zh_tw: 同樣地，產品/加工審核可依照以下 HUTCHINSON 指導原則進行。

source: Limit : When you have to make a feedback correction, this will be made if the programmed threshold is lower than the correction value.
zh_tw: Limit (正/負最小限制)：當需進行回饋校正時，若設定之閥值低於校正值時將使用此數值，

source: Limit file open and save locations to certain folders only
zh_tw: 限制於特定的資料夾位置開啟和儲存檔案

source: Limit number of licenses due to cost
zh_tw: 受制於價格使授權數量有限

source: Limit of connections to server
zh_tw: 限制伺服器連接數

source: Limit or recordings per day
zh_tw: 每日錄影限制

source: Limit the interaction during installation
zh_tw: 限制安裝過程互動功能

source: Limited JavaScript support
zh_tw: 有限 JavaScript 支援

source: Limited depreciation time.
zh_tw: 有限的折舊時間

source: Line 524 passes through the pivot axis of radius arms 526 of rear independent suspensions 116.
zh_tw: 線 524 通過後獨立懸吊 116 之懸臂 526 的樞軸，

source: Line 528 passes through the center of control arms 530 and 532.
zh_tw: 線 528 通過控制臂 530 和 532 中心。

source: Line: A number that allows the VARPE Data Hub system to identify the checkweigher.
zh_tw: 產線 (Line)： VARPE 資料中心 (Data Hub) 系統識別檢重機之標號。

source: Linear acceleration
zh_tw: 線性加速度

source: Link market and product strategies to engineering and design requirements
zh_tw: 將市場和產品策略與工程和設計要求相互連結

source: Links to More Information:
zh_tw: 更多的資訊連結：

source: List all energy efficiency and eco-friendly measures implemented in this project covering the following headings:
zh_tw: 列出所有此專案中使用的節能和環保措施，請涵蓋以下範圍（採光、氣候控制、水源、回收、環保）：

source: List all features which improve the safety, security, accessibility and wellbeing of the occupants.
zh_tw: 列出所有能增進安全性、保全、無障礙設施和住戶福祉的特點。

source: Listing/Erase Calculations
zh_tw: 列出/刪除計算

source: Listings
zh_tw: 列表

source: Live Monitoring
zh_tw: 即時監控

source: Live Surveillance:
zh_tw: 即時監控：

source: Live surveillance:
zh_tw: 即時監控：

source: Load & displ.
zh_tw: 負載&位移

source: Load and displacement
zh_tw: 負載和位移

source: Load balancing allows for flexibility when necessary expansion of the system of video analysis.
zh_tw: 負載分散能在系統增加影像分析需求時有更大的運算彈性。

source: Loading
zh_tw: 裝載

source: Local and national economies are more robust, as the risks and uncertainties related to the availability of water resources have been taken into account in the long-term planning for poverty reduction and economic development.
zh_tw: 地方和國家的經濟體更強健，水資源的可用性相關風險和不確定性已納入在減少貧窮和經濟發展的長期規劃考量中。

source: Locate the Tools\CustomKit folder in your installation media and launch CustomizationKit.exe.
zh_tw: 開啟 Tools\CustomKit 資料夾並執行 CustomizationKit.exe。

source: Located in the heart of the Cadore Valley, renowned for its enchanting landscapes, MARTINI OCCHIALI has always kept up with the latest in fashion by continuously updating its product lines.
zh_tw: MARTINI OCCHIALI 公司位於風景迷人的卡多雷河谷 (Cadore Valley) 中心，透過不斷更新其產品線使產品隨時保持最時尚的設計。

source: Location
zh_tw: 路徑

source: Log in as an Administrator.
zh_tw: 以管理員權限登入。

source: Log in to Workday using your username and password.
zh_tw: 使用您的帳號和密碼登入 Workday。

source: Log in to Workday with your username and password.
zh_tw: 使用您的帳號和密碼登入 Workday。

source: Log in to Workday.
zh_tw: 登入 Workday，

source: Log off then log on again to complete the installation and to enable proper functioning of various components.
zh_tw: 登出然後重新登入以完成安裝並使各個程式元件正常運作。

source: Log on to the ’Server Farm’
zh_tw: 登入至 ’Server Farm’

source: Login to Workday using your username and password and your home screen is displayed.
zh_tw: 使用您的帳號和密碼登入 Workday 後會顯示首頁畫面。

source: Login to Workday using your username and password.
zh_tw: 使用您的帳號和密碼登入 Workday，

source: Login to Workday.
zh_tw: 登入 Workday

source: Login to the Windows Terminal, or Citrix server as Administrator.
zh_tw: 以管理員身分登入 Windows Terminal 或 Citrix 伺服器。

source: Loitering:
zh_tw: 遊蕩：

source: Long term leave including all non-timesheet-based leaves and sickness leave.
zh_tw: 所有非出勤表上的休假和病假等長假。

source: Longer depreciation time
zh_tw: 更長的折舊時間

source: Lotus Notes Integration
zh_tw: Lotus Notes 整合

source: Lower panel module
zh_tw: 下方鈑金模塊

source: Loyal customers and increased market share
zh_tw: 忠誠的客戶和市占率的增加

source: Loyalty pricing is available for current Nuance customers
zh_tw: 現有 Nuance 客戶享有老客戶優惠價

source: MACHINE
zh_tw: 機台

source: MACHINE AIR REQUIREMENTS
zh_tw: 機台之空氣供應需求

source: MACHINE COST TO DEALER
zh_tw: 經銷價

source: MACHINE SYSTEM POWER REQUIREMENTS
zh_tw: 機台系統電源需求
